this.lawyerJson = {
    "mailto:slawomir@gmail.com": [
        {
            "fio": "Павлов Алексей Корнеев",
            "image": "https://cdn.iz.ru/sites/default/files/styles/900x506/public/news-2022-04/BED_1740.jpg?itok=xki277vS",
            "text": "Политика — деятельность органов государственной власти и государственного управления, а также вопросы и события общественной жизни, связанные с функционированием государства. Политика — в управлении, система принципов для принятия решений и достижения оптимальных результатов.",
            "phone": "tel:+79689995432",
            "email": "mailto:kornev@gmail.com"
        },
        {
            "fio": "Коршнев Андрей Николаевич",
            "image": "https://im.kommersant.ru/Issues.photo/CORP/2022/04/06/KMO_177095_00240_1_t222_140905.jpg",
            "text": "Политика — деятельность органов государственной власти и государственного управления, а также вопросы и события общественной жизни, связанные с функционированием государства. Политика — в управлении, система принципов для принятия решений и достижения оптимальных результатов.",
            "phone": "tel:+79689995432",
            "email": "mailto:korshev@gmail.com"
        }
    ],
    "mailto:magarich@gmail.com": [
        {
            "fio": "Ежов Никита Сергеевич",
            "image": "https://s14.stc.yc.kpcdn.net/share/i/12/12416050/wr-960.webp",
            "text": "Политика — деятельность органов государственной власти и государственного управления, а также вопросы и события общественной жизни, связанные с функционированием государства. Политика — в управлении, система принципов для принятия решений и достижения оптимальных результатов.",
            "phone": "tel:+79689995432",
            "email": "mailto:ejov@gmail.com"
        },
        {
            "fio": "Анжелов Виктор Иванович",
            "image": "https://s12.stc.yc.kpcdn.net/share/i/12/12416062/wr-960.webp",
            "text": "Политика — деятельность органов государственной власти и государственного управления, а также вопросы и события общественной жизни, связанные с функционированием государства. Политика — в управлении, система принципов для принятия решений и достижения оптимальных результатов.",
            "phone": "tel:+79689995432",
            "email": "mailto:anjelov@gmail.com"
        }
    ],
    "mailto:savva@gmail.com": [
        {
            "fio": "Ежов Никита Сергеевич",
            "image": "https://s14.stc.yc.kpcdn.net/share/i/12/12416050/wr-960.webp",
            "text": "Политика — деятельность органов государственной власти и государственного управления, а также вопросы и события общественной жизни, связанные с функционированием государства. Политика — в управлении, система принципов для принятия решений и достижения оптимальных результатов.",
            "phone": "tel:+79689995432",
            "email": "mailto:ejov@gmail.com"
        },
        {
            "fio": "Анжелов Виктор Иванович",
            "image": "https://s12.stc.yc.kpcdn.net/share/i/12/12416062/wr-960.webp",
            "text": "Политика — деятельность органов государственной власти и государственного управления, а также вопросы и события общественной жизни, связанные с функционированием государства. Политика — в управлении, система принципов для принятия решений и достижения оптимальных результатов.",
            "phone": "tel:+79689995432",
            "email": "mailto:anjelov@gmail.com"
        }
    ]
};